Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Advanced gas
af: Gevorderde gas
ar: غاز متقدم
bg: Разширен газ
bn: উন্নত গ্যাস
ca: Gas avançat
cs: Pokročilý gas
da: Avanceret gas
de: Erweitertes Gas
el: Σύνθετες ρυθμίσεις gas
es: Gas avanzado
et: Täpsem gaas
fa: گس پیشرفته
fi: Lisäasetukset (gas)
fil: Advanced na gas
fr: Gas avancé
he: הגדרות גז מתקדמות
hi: एडवांस्ड गैस
hr: Napredni gas
hu: Speciális gas
id: Gas lanjutan
is: Ítarlegt gas
it: Gas avanzato
ja: 詳細なガス設定
ko: 고급 가스
lt: Išplėstinės dujos
lv: Papildu gāze
ml: വിപുലമായ ഗ്യാസ്
mr: प्रगत गॅस
ms: Gas lanjutan
nb: Avansert gass
nl: Geavanceerde gas
pa: ਉੱਨਤ ਗੈਸ
pl: Zaawansowany gas
pt_br: Gas avançado
ro: Gaz avansat
ru: Расширенные настройки газа
sk: Pokročilý gas
sl: Napredni gas
sr: Napredni gas
sv: Avancerad gas
sw: Gesi ya kina
ta: மேம்பட்ட காஸ்
te: అధునాతన గ్యాస్
th: ค่าแก๊สขั้นสูง
tr: Gelişmiş gas
uk: Розширені налаштування газу
ur: ایڈوانسڈ گیس
vi: Gas nâng cao
zh_hans: 高级 Gas
zh_hant: 進階 Gas

source: After 1 minute
af: Na 1 minuut
ar: بعد دقيقة
bg: След 1 минута
bn: 1 মিনিট পর
ca: Després d'1 minut
cs: Po 1 minutě
da: Efter 1 minut
de: Nach 1 Minute
el: Μετά από 1 λεπτό
es: Después de 1 minuto
et: Pärast 1 minutit
fa: پس از ۱ دقیقه
fi: 1 minuutin jälkeen
fil: Pagkatapos ng 1 minuto
fr: Après 1 minute
he: אחרי דקה
hi: 1 मिनट बाद
hr: Nakon 1 minute
hu: 1 perc után
id: Setelah 1 menit
is: Eftir 1 mínútu
it: Dopo 1 minuto
ja: 1分後
ko: 1분 후
lt: Po 1 minutės
lv: Pēc 1 minūtes
ml: 1 മിനിറ്റിന് ശേഷം
mr: 1 मिनिटानंतर
ms: Selepas 1 minit
nb: Etter 1 minutt
nl: Na 1 minuut
pa: 1 ਮਿੰਟ ਬਾਅਦ
pl: Po 1 minucie
pt_br: Após 1 minuto
ro: După 1 minut
ru: Через 1 минуту
sk: Po 1 minúte
sl: Po 1 minuti
sr: После 1 минута
sv: Efter 1 minut
sw: Baada ya dakika 1
ta: 1 நிமிடத்திற்குப் பிறகு
te: 1 నిమిషం తర్వాత
th: หลัง 1 นาที
tr: 1 dakika sonra
uk: Через 1 хвилину
ur: 1 منٹ بعد
vi: Sau 1 phút
zh_hans: 1 分钟后
zh_hant: 1 分鐘後

source: After 5 minutes
af: Na 5 minute
ar: بعد 5 دقائق
bg: След 5 минути
bn: 5 মিনিট পর
ca: Després de 5 minuts
cs: Po 5 minutách
da: Efter 5 minutter
de: Nach 5 Minuten
el: Μετά από 5 λεπτά
es: Después de 5 minutos
et: Pärast 5 minutit
fa: پس از ۵ دقیقه
fi: 5 minuutin jälkeen
fil: Pagkatapos ng 5 minuto
fr: Après 5 minutes
he: אחרי 5 דקות
hi: 5 मिनट बाद
hr: Nakon 5 minuta
hu: 5 perc után
id: Setelah 5 menit
is: Eftir 5 mínútur
it: Dopo 5 minuti
ja: 5分後
ko: 5분 후
lt: Po 5 minučių
lv: Pēc 5 minūtēm
ml: 5 മിനിറ്റിന് ശേഷം
mr: 5 मिनिटांनंतर
ms: Selepas 5 minit
nb: Etter 5 minutter
nl: Na 5 minuten
pa: 5 ਮਿੰਟਾਂ ਬਾਅਦ
pl: Po 5 minutach
pt_br: Após 5 minutos
ro: După 5 minute
ru: Через 5 минут
sk: Po 5 minútach
sl: Po 5 minutah
sr: После 5 минута
sv: Efter 5 minuter
sw: Baada ya dakika 5
ta: 5 நிமிடங்களுக்குப் பிறகு
te: 5 నిమిషాల తర్వాత
th: หลัง 5 นาที
tr: 5 dakika sonra
uk: Через 5 хвилин
ur: 5 منٹ بعد
vi: Sau 5 phút
zh_hans: 5 分钟后
zh_hant: 5 分鐘後

source: After 30 seconds
af: Na 30 sekondes
ar: بعد 30 ثانية
bg: След 30 секунди
bn: 30 সেকেন্ড পর
ca: Després de 30 segons
cs: Po 30 sekundách
da: Efter 30 sekunder
de: Nach 30 Sekunden
el: Μετά από 30 δευτερόλεπτα
es: Después de 30 segundos
et: Pärast 30 sekundit
fa: پس از ۳۰ ثانیه
fi: 30 sekunnin jälkeen
fil: Pagkatapos ng 30 segundo
fr: Après 30 secondes
he: אחרי 30 שניות
hi: 30 सेकंड बाद
hr: Nakon 30 sekundi
hu: 30 másodperc után
id: Setelah 30 detik
is: Eftir 30 sekúndur
it: Dopo 30 secondi
ja: 30秒後
ko: 30초 후
lt: Po 30 sekundžių
lv: Pēc 30 sekundēm
ml: 30 സെക്കൻഡിന് ശേഷം
mr: 30 सेकंदांनंतर
ms: Selepas 30 saat
nb: Etter 30 sekunder
nl: Na 30 seconden
pa: 30 ਸਕਿੰਟਾਂ ਬਾਅਦ
pl: Po 30 sekundach
pt_br: Após 30 segundos
ro: După 30 de secunde
ru: Через 30 секунд
sk: Po 30 sekundách
sl: Po 30 sekundah
sr: После 30 секунди
sv: Efter 30 sekunder
sw: Baada ya sekunde 30
ta: 30 விநாடிகளுக்குப் பிறகு
te: 30 సెకన్ల తర్వాత
th: หลัง 30 วินาที
tr: 30 saniye sonra
uk: Через 30 секунд
ur: 30 سیکنڈ بعد
vi: Sau 30 giây
zh_hans: 30 秒后
zh_hant: 30 秒後

source: After this send
af: Ná hierdie stuur
ar: بعد هذا الإرسال
bg: След това изпращане
bn: এই পাঠানোর পরে
ca: Després d'aquest enviament
cs: Po tomto odeslání
da: Efter denne afsendelse
de: Nach diesem Senden
el: Μετά από αυτή την αποστολή
es: Después de este envío
et: Pärast seda saatmist
fa: پس از این ارسال
fi: Tämän lähetyksen jälkeen
fil: Pagkatapos ng pagpapadalang ito
fr: Après cet envoi
he: לאחר שליחה זו
hi: इस भेजने के बाद
hr: Nakon ovog slanja
hu: E küldés után
id: Setelah pengiriman ini
is: Eftir þessa sendingu
it: Dopo questo invio
ja: この送金後
ko: 이 전송 후
lt: Po šio siuntimo
lv: Pēc šī sūtījuma
ml: ഈ അയയ്ക്കലിന് ശേഷം
mr: हे पाठवल्यानंतर
ms: Selepas penghantaran ini
nb: Etter denne sendingen
nl: Na deze verzending
pa: ਇਹ ਭੇਜਣ ਤੋਂ ਬਾਅਦ
pl: Po tej wysyłce
pt_br: Após este envio
ro: După această trimitere
ru: После этой отправки
sk: Po tomto odoslaní
sl: Po tem pošiljanju
sr: Posle ovog slanja
sv: Efter denna sändning
sw: Baada ya kutuma huku
ta: இந்த அனுப்புதலுக்குப் பிறகு
te: ఈ పంపిన తర్వాత
th: หลังจากการส่งนี้
tr: Bu gönderimden sonra
uk: Після цього надсилання
ur: اس بھیجنے کے بعد
vi: Sau lần gửi này
zh_hans: 此次发送后
zh_hant: 此次傳送後

source: All
af: Almal
ar: الكل
bg: Всички
bn: সব
ca: Tot
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
et: Kõik
fa: همه
fi: Kaikki
fil: Lahat
fr: Tout
he: הכול
hi: सब
hr: Sve
hu: Mind
id: Semua
is: Allt
it: Tutto
ja: 全期間
ko: 전체
lt: Visi
lv: Visi
ml: എല്ലാം
mr: सर्व
ms: Semua
nb: Alle
nl: Alles
pa: ਸਾਰੇ
pl: Wszystko
pt_br: Tudo
ro: Tot
ru: Всё
sk: Všetko
sl: Vse
sr: Све
sv: Alla
sw: Yote
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усе
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All %lld transactions
af: Alle %lld transaksies
ar: كل %lld معاملة
bg: Всички %lld транзакции
bn: সব %lld টি লেনদেন
ca: Les %lld transaccions
cs: Všech %lld transakcí
da: Alle %lld transaktioner
de: Alle %lld Transaktionen
el: Όλες οι %lld συναλλαγές
es: Las %lld transacciones
et: Kõik %lld tehingut
fa: همهٔ %lld تراکنش
fi: Kaikki %lld tapahtumaa
fil: Lahat ng %lld transaksyon
fr: Les %lld transactions
he: כל %lld העסקאות
hi: सभी %lld लेनदेन
hr: Svih %lld transakcija
hu: Mind a %lld tranzakció
id: Semua %lld transaksi
is: Allar %lld færslur
it: Tutte le %lld transazioni
ja: %lld 件のトランザクションすべて
ko: 전체 거래 %lld건
lt: Visos %lld operacijos
lv: Visi %lld darījumi
ml: %lld ഇടപാടുകൾ എല്ലാം
mr: सर्व %lld व्यवहार
ms: Semua %lld transaksi
nb: Alle %lld transaksjoner
nl: Alle %lld transacties
pa: ਸਾਰੇ %lld ਲੈਣ-ਦੇਣ
pl: Wszystkie %lld transakcji
pt_br: Todas as %lld transações
ro: Toate cele %lld tranzacții
ru: Все %lld транзакций
sk: Všetkých %lld transakcií
sl: Vseh %lld transakcij
sr: Свих %lld трансакција
sv: Alla %lld transaktioner
sw: Miamala yote %lld
ta: அனைத்து %lld பரிவர்த்தனைகளும்
te: మొత్తం %lld లావాదేవీలు
th: ธุรกรรมทั้งหมด %lld รายการ
tr: %lld işlemin tamamı
uk: Усі %lld транзакцій
ur: تمام %lld لین دین
vi: Toàn bộ %lld giao dịch
zh_hans: 全部 %lld 笔交易
zh_hant: 全部 %lld 筆交易

source: All dApps
af: Alle dApps
ar: كل التطبيقات اللامركزية
bg: Всички dApps
bn: সব dApp
ca: Totes les dApps
cs: Všechny dApps
da: Alle dApps
de: Alle dApps
el: Όλες οι dApps
es: Todas las dApps
et: Kõik dApp-id
fa: همه dAppها
fi: Kaikki dAppit
fil: Lahat ng dApps
fr: Toutes les dApps
he: כל ה-dApps
hi: सभी dApps
hr: Sve dApps
hu: Összes dApp
id: Semua dApp
is: Allar dApps
it: Tutte le dApp
ja: すべての dApp
ko: 모든 dApp
lt: Visos dApps
lv: Visas dApps
ml: എല്ലാ dApps
mr: सर्व dApps
ms: Semua dApp
nb: Alle dApper
nl: Alle dApps
pa: ਸਾਰੇ dApps
pl: Wszystkie dApps
pt_br: Todas as dApps
ro: Toate dApp-urile
ru: Все dApp
sk: Všetky dApps
sl: Vse dApps
sr: Све dApp апликације
sv: Alla dApps
sw: dApps zote
ta: எல்லா dApps
te: అన్ని dApps
th: dApp ทั้งหมด
tr: Tüm dApp’ler
uk: Усі dApp
ur: تمام dApps
vi: Tất cả dApp
zh_hans: 全部 dApp
zh_hant: 全部 dApp

source: All data lives on this iPhone. Aperture has no servers.
af: Alle data is op hierdie iPhone. Aperture het geen bedieners nie.
ar: كل البيانات تبقى على iPhone هذا. لا توجد لدى Aperture أي خوادم.
bg: Всички данни се намират на този iPhone. Aperture няма сървъри.
bn: সব ডেটা এই iPhone-এই থাকে। Aperture-এর কোনো সার্ভার নেই।
ca: Totes les dades viuen en aquest iPhone. Aperture no té servidors.
cs: Veškerá data zůstávají na tomto iPhonu. Aperture nemá žádné servery.
da: Alle data ligger på denne iPhone. Aperture har ingen servere.
de: Alle Daten verbleiben auf diesem iPhone. Aperture hat keine Server.
el: Όλα τα δεδομένα παραμένουν σε αυτό το iPhone. Το Aperture δεν διαθέτει διακομιστές.
es: Todos los datos viven en este iPhone. Aperture no tiene servidores.
et: Kõik andmed asuvad selles iPhone'is. Aperture'il ei ole servereid.
fa: همهٔ داده‌ها روی همین iPhone قرار دارند. Aperture هیچ سروری ندارد.
fi: Kaikki tiedot sijaitsevat tällä iPhonella. Aperturella ei ole palvelimia.
fil: Nasa iPhone na ito ang lahat ng data. Walang server ang Aperture.
fr: Toutes les données résident sur cet iPhone. Aperture n'a pas de serveurs.
he: כל הנתונים נשמרים ב-iPhone הזה. ל-Aperture אין שרתים.
hi: सारा डेटा इस iPhone पर रहता है। Aperture का कोई सर्वर नहीं है।
hr: Svi podaci nalaze se na ovom iPhoneu. Aperture nema poslužitelje.
hu: Minden adat ezen az iPhone-on marad. Az Aperture-nek nincsenek szerverei.
id: Semua data berada di iPhone ini. Aperture tidak memiliki server.
is: Öll gögn eru í þessum iPhone. Aperture er án netþjóna.
it: Tutti i dati risiedono su questo iPhone. Aperture non ha server.
ja: すべてのデータはこの iPhone 上にあります。Aperture にはサーバーはありません。
ko: 모든 데이터는 이 iPhone에 있습니다. Aperture에는 서버가 없습니다.
lt: Visi duomenys yra šiame „iPhone“. „Aperture“ neturi serverių.
lv: Visi dati atrodas šajā iPhone. Aperture nav serveru.
ml: എല്ലാ ഡാറ്റയും ഈ iPhone-ലാണ്. Aperture-ന് സെർവറുകളില്ല.
mr: सर्व डेटा या iPhone वर आहे. Aperture कडे कोणतेही सर्व्हर नाहीत.
ms: Semua data berada pada iPhone ini. Aperture tiada pelayan.
nb: Alle data ligger på denne iPhonen. Aperture har ingen servere.
nl: Alle gegevens staan op deze iPhone. Aperture heeft geen servers.
pa: ਸਾਰਾ ਡਾਟਾ ਇਸ iPhone 'ਤੇ ਹੈ। Aperture ਕੋਲ ਕੋਈ ਸਰਵਰ ਨਹੀਂ ਹੈ।
pl: Wszystkie dane znajdują się na tym iPhonie. Aperture nie ma serwerów.
pt_br: Todos os dados ficam neste iPhone. O Aperture não tem servidores.
ro: Toate datele rămân pe acest iPhone. Aperture nu are servere.
ru: Все данные остаются на этом iPhone. У Aperture нет серверов.
sk: Všetky údaje zostávajú na tomto iPhone. Aperture nemá žiadne servery.
sl: Vsi podatki ostajajo na tem iPhonu. Aperture nima strežnikov.
sr: Сви подаци остају на овом iPhone-у. Aperture нема сервере.
sv: All data finns på denna iPhone. Aperture har inga servrar.
sw: Data zote zipo kwenye iPhone hii. Aperture haina seva.
ta: எல்லா தரவும் இந்த iPhone-ல் உள்ளது. Aperture-க்கு சேவையகங்கள் இல்லை.
te: మొత్తం డేటా ఈ iPhone లోనే ఉంటుంది. Aperture కు సర్వర్లు లేవు.
th: ข้อมูลทั้งหมดอยู่บน iPhone นี้ Aperture ไม่มีเซิร์ฟเวอร์
tr: Tüm veriler bu iPhone üzerindedir. Aperture'ın sunucusu yoktur.
uk: Усі дані лишаються на цьому iPhone. У Aperture немає серверів.
ur: تمام ڈیٹا اسی iPhone پر موجود ہے۔ Aperture کا کوئی سرور نہیں ہے۔
vi: Mọi dữ liệu nằm trên chiếc iPhone này. Aperture không có máy chủ.
zh_hans: 所有数据都保存在此 iPhone 上。Aperture 没有服务器。
zh_hant: 所有資料都保存在此 iPhone 上。Aperture 沒有伺服器。

source: All networks
af: Alle netwerke
ar: كل الشبكات
bg: Всички мрежи
bn: সব নেটওয়ার্ক
ca: Totes les xarxes
cs: Všechny sítě
da: Alle netværk
de: Alle Netzwerke
el: Όλα τα δίκτυα
es: Todas las redes
et: Kõik võrgud
fa: همهٔ شبکه‌ها
fi: Kaikki verkot
fil: Lahat ng network
fr: Tous les réseaux
he: כל הרשתות
hi: सभी नेटवर्क
hr: Sve mreže
hu: Minden hálózat
id: Semua jaringan
is: Öll net
it: Tutte le reti
ja: すべてのネットワーク
ko: 모든 네트워크
lt: Visi tinklai
lv: Visi tīkli
ml: എല്ലാ നെറ്റ്‌വർക്കുകളും
mr: सर्व नेटवर्क
ms: Semua rangkaian
nb: Alle nettverk
nl: Alle netwerken
pa: ਸਾਰੇ ਨੈੱਟਵਰਕ
pl: Wszystkie sieci
pt_br: Todas as redes
ro: Toate rețelele
ru: Все сети
sk: Všetky siete
sl: Vsa omrežja
sr: Све мреже
sv: Alla nätverk
sw: Mitandao yote
ta: அனைத்துப் பிணையங்களும்
te: అన్ని నెట్‌వర్క్‌లు
th: ทุกเครือข่าย
tr: Tüm ağlar
uk: Усі мережі
ur: تمام نیٹ ورک
vi: Tất cả các mạng
zh_hans: 全部网络
zh_hant: 全部網路

source: All of this is open source — see how recovery phrases are generated.
af: Dit is alles oopbron — sien hoe herstelfrases gegenereer word.
ar: كل هذا مفتوح المصدر — اطّلع على كيفية إنشاء عبارات الاسترداد.
bg: Всичко това е с отворен код — вижте как се генерират фразите за възстановяване.
bn: এই সবই ওপেন সোর্স — দেখুন কীভাবে রিকভারি ফ্রেজ তৈরি হয়।
ca: Tot això és codi obert — mira com es generen les frases de recuperació.
cs: Vše je open source — podívejte se, jak se generují fráze pro obnovení.
da: Alt dette er open source — se hvordan gendannelsessætninger genereres.
de: All das ist Open Source — sieh, wie Wiederherstellungsphrasen generiert werden.
el: Όλα αυτά είναι ανοιχτού κώδικα — δείτε πώς δημιουργούνται οι φράσεις ανάκτησης.
es: Todo esto es código abierto — mira cómo se generan las frases de recuperación.
et: Kõik see on avatud lähtekoodiga — vaata, kuidas taastefraase luuakse.
fa: همه اینها متن‌باز است — ببینید عبارت‌های بازیابی چگونه ساخته می‌شوند.
fi: Kaikki tämä on avointa lähdekoodia — katso, miten palautuslauseet luodaan.
fil: Lahat ng ito ay open source — tingnan kung paano binubuo ang mga recovery phrase.
fr: Tout cela est open source — voyez comment les phrases de récupération sont générées.
he: כל זה קוד פתוח — ראה כיצד נוצרות ביטויי השחזור.
hi: यह सब ओपन सोर्स है — देखें कि रिकवरी फ़्रेज़ कैसे जेनरेट होते हैं।
hr: Sve je ovo otvorenog koda — pogledajte kako se generiraju fraze za oporavak.
hu: Mindez nyílt forráskódú — nézd meg, hogyan generálódnak a helyreállítási kifejezések.
id: Semua ini adalah open source — lihat bagaimana frasa pemulihan dibuat.
is: Allt þetta er opinn hugbúnaður — sjáðu hvernig endurheimtarsetningar verða til.
it: Tutto questo è open source — guarda come vengono generate le frasi di recupero.
ja: これらはすべてオープンソースです — リカバリーフレーズがどのように生成されるかをご覧ください。
ko: 이 모든 것은 오픈 소스입니다 — 복구 문구가 어떻게 생성되는지 확인해 보세요.
lt: Visa tai yra atvirojo kodo — pažiūrėkite, kaip generuojamos atkūrimo frazės.
lv: Tas viss ir atvērtā koda — apskatiet, kā tiek ģenerētas atkopšanas frāzes.
ml: ഇതെല്ലാം ഓപ്പൺ സോഴ്സ് ആണ് — വീണ്ടെടുക്കൽ വാക്യങ്ങൾ എങ്ങനെ സൃഷ്ടിക്കപ്പെടുന്നുവെന്ന് കാണുക.
mr: हे सगळं ओपन सोर्स आहे — रिकव्हरी फ्रेज कशा तयार होतात ते पाहा.
ms: Semua ini adalah sumber terbuka — lihat bagaimana frasa pemulihan dijana.
nb: Alt dette er åpen kildekode — se hvordan gjenopprettingsfraser genereres.
nl: Dit alles is open source — bekijk hoe herstelzinnen worden gegenereerd.
pa: ਇਹ ਸਭ ਓਪਨ ਸੋਰਸ ਹੈ — ਦੇਖੋ ਕਿ ਰਿਕਵਰੀ ਫਰੇਜ਼ ਕਿਵੇਂ ਬਣਦੀਆਂ ਹਨ।
pl: Wszystko to jest open source — zobacz, jak generowane są frazy odzyskiwania.
pt_br: Tudo isso é código aberto — veja como as frases de recuperação são geradas.
ro: Toate acestea sunt open source — vezi cum sunt generate frazele de recuperare.
ru: Всё это открытый исходный код — посмотрите, как создаются фразы восстановления.
sk: Toto všetko je open source — pozrite si, ako sa generujú obnovovacie frázy.
sl: Vse to je odprta koda — poglejte, kako se generirajo obnovitvene fraze.
sr: Све ово је отвореног кода — погледајте како се генеришу фразе за опоравак.
sv: Allt detta är öppen källkod — se hur återställningsfraserna genereras.
sw: Yote haya ni chanzo huria — angalia jinsi vifungu vya urejesho vinavyotengenezwa.
ta: இவை அனைத்தும் திறந்த மூலம் — மீட்பு சொற்றொடர்கள் எப்படி உருவாக்கப்படுகின்றன என்பதைப் பாருங்கள்.
te: ఇదంతా ఓపెన్ సోర్స్ — రికవరీ ఫ్రేజ్‌లు ఎలా రూపొందుతాయో చూడండి.
th: ทั้งหมดนี้เป็นโอเพนซอร์ส — ดูว่าวลีกู้คืนถูกสร้างขึ้นอย่างไร
tr: Bunların hepsi açık kaynak — kurtarma ifadelerinin nasıl oluşturulduğunu görün.
uk: Усе це з відкритим кодом — подивіться, як генеруються фрази відновлення.
ur: یہ سب اوپن سورس ہے — دیکھیں کہ ریکوری فریز کیسے بنتے ہیں۔
vi: Tất cả đều là mã nguồn mở — xem cách các cụm từ khôi phục được tạo.
zh_hans: 所有这些都是开源的——查看恢复短语是如何生成的。
zh_hant: 這一切都是開源的——查看復原片語是如何產生的。

source: All supported assets
af: Alle ondersteunde bates
ar: جميع الأصول المدعومة
bg: Всички поддържани активи
bn: সব সমর্থিত সম্পদ
ca: Tots els actius compatibles
cs: Všechna podporovaná aktiva
da: Alle understøttede aktiver
de: Alle unterstützten Assets
el: Όλα τα υποστηριζόμενα στοιχεία
es: Todos los activos compatibles
et: Kõik toetatud varad
fa: همهٔ دارایی‌های پشتیبانی‌شده
fi: Kaikki tuetut omaisuuserät
fil: Lahat ng suportadong asset
fr: Tous les actifs pris en charge
he: כל הנכסים הנתמכים
hi: सभी समर्थित संपत्तियाँ
hr: Svi podržani resursi
hu: Az összes támogatott eszköz
id: Semua aset yang didukung
is: Allar studdar eignir
it: Tutti gli asset supportati
ja: サポートされているすべての資産
ko: 지원되는 모든 자산
lt: Visi palaikomi turtai
lv: Visi atbalstītie aktīvi
ml: പിന്തുണയ്ക്കുന്ന എല്ലാ ആസ്തികൾ
mr: समर्थित सर्व मालमत्ता
ms: Semua aset yang disokong
nb: Alle støttede ressurser
nl: Alle ondersteunde activa
pa: ਸਾਰੀਆਂ ਸਮਰਥਿਤ ਜਾਇਦਾਦਾਂ
pl: Wszystkie obsługiwane aktywa
pt_br: Todos os ativos compatíveis
ro: Toate activele acceptate
ru: Все поддерживаемые активы
sk: Všetky podporované aktíva
sl: Vsa podprta sredstva
sr: Сва подржана имовина
sv: Alla tillgångar som stöds
sw: Mali zote zinazotumika
ta: ஆதரிக்கப்படும் அனைத்து சொத்துகள்
te: మద్దతు ఉన్న అన్ని ఆస్తులు
th: สินทรัพย์ที่รองรับทั้งหมด
tr: Desteklenen tüm varlıklar
uk: Всі підтримувані активи
ur: تمام معاون اثاثے
vi: Tất cả tài sản được hỗ trợ
zh_hans: 所有支持的资产
zh_hant: 所有支援的資產

source: all time
af: alle tye
ar: كل الأوقات
bg: за цялото време
bn: সব সময়
ca: històric
cs: celkem
da: hele tiden
de: Gesamt
el: όλες οι περίοδοι
es: histórico
et: kogu aeg
fa: تمام دوران
fi: kaikki ajat
fil: sa lahat ng panahon
fr: tout l’historique
he: מאז ומתמיד
hi: हमेशा
hr: od početka
hu: összes idő
id: sepanjang waktu
is: allur tími
it: sempre
ja: 全期間
ko: 전체 기간
lt: visą laiką
lv: visu laiku
ml: എല്ലാ കാലവും
mr: सर्वकाळ
ms: sepanjang masa
nb: all tid
nl: altijd
pa: ਸਾਰਾ ਸਮਾਂ
pl: cały czas
pt_br: histórico
ro: tot timpul
ru: за всё время
sk: celkovo
sl: ves čas
sr: од почетка
sv: all tid
sw: wakati wote
ta: எல்லா நேரமும்
te: అన్ని సమయాల్లో
th: ตลอดเวลา
tr: tüm zamanlar
uk: за весь час
ur: ہر وقت
vi: toàn thời gian
zh_hans: 所有时间
zh_hant: 所有時間

source: Allowance
af: Toegelate limiet
ar: الحدّ المسموح
bg: Разрешен лимит
bn: অনুমোদিত সীমা
ca: Límit autoritzat
cs: Povolený limit
da: Tilladt beløb
de: Freigegebener Betrag
el: Επιτρεπόμενο όριο
es: Límite autorizado
et: Lubatud piirmäär
fa: سقف مجاز
fi: Sallittu määrä
fil: Pinapayagang limitasyon
fr: Plafond autorisé
he: מסגרת מאושרת
hi: स्वीकृत सीमा
hr: Dopušteni iznos
hu: Engedélyezett keret
id: Batas yang diizinkan
is: Leyfð hámarksupphæð
it: Limite autorizzato
ja: 許可額
ko: 허용 한도
lt: Leidžiama riba
lv: Atļautais limits
ml: അനുവദനീയമായ പരിധി
mr: अनुमत मर्यादा
ms: Had yang dibenarkan
nb: Tillatt beløp
nl: Toegestane limiet
pa: ਮਨਜ਼ੂਰ ਹੱਦ
pl: Dozwolony limit
pt_br: Limite autorizado
ro: Limită autorizată
ru: Разрешённая сумма
sk: Povolený limit
sl: Dovoljeni znesek
sr: Дозвољени износ
sv: Tillåtet belopp
sw: Kikomo kinachoruhusiwa
ta: அனுமதிக்கப்பட்ட வரம்பு
te: అనుమతించబడిన పరిమితి
th: วงเงินที่อนุญาต
tr: İzin verilen limit
uk: Дозволена сума
ur: اجازت شدہ حد
vi: Hạn mức cho phép
zh_hans: 授权额度
zh_hant: 授權額度

source: Amount
af: Bedrag
ar: المبلغ
bg: Сума
bn: পরিমাণ
ca: Import
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
es: Importe
et: Summa
fa: مقدار
fi: Määrä
fil: Halaga
fr: Montant
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
id: Jumlah
is: Upphæð
it: Importo
ja: 金額
ko: 금액
lt: Suma
lv: Summa
ml: തുക
mr: रक्कम
ms: Jumlah
nb: Beløp
nl: Bedrag
pa: ਰਕਮ
pl: Kwota
pt_br: Quantia
ro: Sumă
ru: Сумма
sk: Suma
sl: Znesek
sr: Износ
sv: Belopp
sw: Kiasi
ta: தொகை
te: మొత్తం
th: จำนวน
tr: Tutar
uk: Сума
ur: رقم
vi: Số lượng
zh_hans: 金额
zh_hant: 金額

source: Amount and recipient are the next step we'll build.
af: Bedrag en ontvanger is die volgende stap wat ons gaan bou.
ar: المبلغ والمستلم هما الخطوة التالية التي سنبنيها.
bg: Сумата и получателят са следващата стъпка, която ще изградим.
bn: পরিমাণ ও প্রাপক হলো আমাদের পরবর্তী যে ধাপটি তৈরি করব।
ca: L'import i el destinatari són el següent pas que construirem.
cs: Částka a příjemce jsou další krok, který připravíme.
da: Beløb og modtager er næste trin, vi bygger.
de: Betrag und Empfänger sind der nächste Schritt, den wir bauen.
el: Το ποσό και ο παραλήπτης είναι το επόμενο βήμα που θα δημιουργήσουμε.
es: El importe y el destinatario son el próximo paso que vamos a crear.
et: Summa ja saaja on järgmine samm, mille loome.
fa: مبلغ و گیرنده گام بعدی است که خواهیم ساخت.
fi: Määrä ja vastaanottaja ovat seuraava vaihe, jonka rakennamme.
fil: Ang halaga at tatanggap ang susunod na hakbang na aming bubuuin.
fr: Le montant et le destinataire sont la prochaine étape que nous développerons.
he: סכום ונמען הם השלב הבא שנבנה.
hi: राशि और प्राप्तकर्ता अगला चरण है जिसे हम बनाएँगे।
hr: Iznos i primatelj sljedeći su korak koji ćemo izgraditi.
hu: Az összeg és a címzett a következő lépés, amelyet megépítünk.
id: Jumlah dan penerima adalah langkah berikutnya yang akan kami bangun.
is: Upphæð og viðtakandi eru næsta skrefið sem við byggjum.
it: Importo e destinatario sono il prossimo passo che realizzeremo.
ja: 金額と受取人は次に作成する手順です。
ko: 금액과 받는 사람은 다음에 구축할 단계입니다.
lt: Suma ir gavėjas yra kitas žingsnis, kurį sukursime.
lv: Summa un saņēmējs ir nākamais solis, ko izveidosim.
ml: തുകയും സ്വീകർത്താവും ഞങ്ങൾ നിർമ്മിക്കാൻ പോകുന്ന അടുത്ത ഘട്ടമാണ്.
mr: रक्कम आणि प्राप्तकर्ता ही पुढची पायरी आहे जी आम्ही तयार करू.
ms: Amaun dan penerima ialah langkah seterusnya yang akan kami bina.
nb: Beløp og mottaker er neste steg vi bygger.
nl: Bedrag en ontvanger zijn de volgende stap die we bouwen.
pa: ਰਕਮ ਅਤੇ ਪ੍ਰਾਪਤਕਰਤਾ ਅਗਲਾ ਪੜਾਅ ਹੈ ਜੋ ਅਸੀਂ ਬਣਾਵਾਂਗੇ।
pl: Kwota i odbiorca to kolejny krok, który zbudujemy.
pt_br: Valor e destinatário são a próxima etapa que vamos criar.
ro: Suma și destinatarul sunt următorul pas pe care îl vom construi.
ru: Сумма и получатель — следующий шаг, который мы создадим.
sk: Suma a príjemca sú ďalší krok, ktorý vytvoríme.
sl: Znesek in prejemnik sta naslednji korak, ki ga bomo zgradili.
sr: Iznos i primalac su sledeći korak koji ćemo izgraditi.
sv: Belopp och mottagare är nästa steg vi bygger.
sw: Kiasi na mpokeaji ndio hatua inayofuata tutakayoijenga.
ta: தொகை மற்றும் பெறுநர் நாங்கள் உருவாக்கப் போகும் அடுத்த படி.
te: మొత్తం మరియు స్వీకర్త మేము నిర్మించబోయే తదుపరి దశ.
th: จำนวนเงินและผู้รับเป็นขั้นตอนถัดไปที่เราจะสร้าง
tr: Tutar ve alıcı, oluşturacağımız bir sonraki adımdır.
uk: Сума та одержувач — наступний крок, який ми реалізуємо.
ur: رقم اور وصول کنندہ اگلا مرحلہ ہیں جو ہم بنائیں گے۔
vi: Số tiền và người nhận là bước tiếp theo chúng tôi sẽ xây dựng.
zh_hans: 金额和收款人是我们接下来要构建的步骤。
zh_hant: 金額和收款人是我們接下來要建構的步驟。
